"NOT_READY_FOR_INTERNET_TITLE" = "Você não está preparado(a) para conectar-se à Internet?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Voltar";
"NOT_READY_FOR_INTERNET_MESSAGE" = "O Assistente de Configuração do Mac OS X ajuda você a configurar a sua conexão à  Internet. Tem certeza de que deseja ignorar este passo?";
